<!doctype html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf8">
<link type="text/css" rel="stylesheet" href="css/main.css" />
<link type="text/css" rel="stylesheet" href="css/color.css" />
<title>Layout</title>
</head>
<body>

<div id="container">

    <div id="pageHeader">
        <span style="line-height:80px;color:#EA7500; font-size:30pt;font-weight:bold;">2012我们一起看奥运</span>
        <hr style="border:2px solid #EA7500;" >
    </div>
    
    <div id="pageContent">
        
        <div>
            <img src="http://img.alimama.cn/adbrand/adboard/picture/2012-07-12/140784000001120712154208.jpg" />
        </div>
    
        <div class="left-side-bar">
            <div class="box">
                <div class="box-title">2012伦敦奥运</div>
                <div class="box-cont">羽毛球——羽毛球将产生最后两金。继北京奥运的“林李大战”之后，世界排名前两位的林丹与李宗伟再次在奥运男单决赛中相遇。“超级丹”志在卫冕，力争成为国际羽坛蝉联奥运男单金牌第一人；李宗伟则希望为马来西亚实现奥运金牌零的突破。两位羽坛巨星的巅峰对决绝对不该错过。</div>
            </div>
            
            <div class="box">
                <div class="box-title">欢迎访问</div>
                <div class="box-cont">
               中新社伦敦8月4日电(记者 宗晨亮 王祖敏)当地时间5日，伦敦奥运会将进入下半程争夺。当天将产生23枚金牌。中国军团在羽毛球、跳水、体操、击剑等项目上有争金实力，预计能收3金左右。

　　田径——产生6金的田径赛场仍然是当天的金牌大户。其中男子百米“飞人大战”将诞生本届奥运会上最“快”的一金。
　　
                </div>
            </div>
            
            <div class="box">
                <div class="box-title">今日新闻</div>
                <div class="box-cont">与四年前“独孤求败”的状态相比，牙买加“闪电”博尔特此番将遭遇同胞布雷克强有力的挑战，后者在与博尔特的交锋中已经两次取得胜利。另一位牙买加名将、前世界纪录保持者鲍威尔，将为牙买加队在该项加上第三道“保险”。在当地时间4日上午的预赛中，中国选手苏炳添晋级半决赛。</div>
            </div>
            
        </div>

        <div class="main">
            <div class="box">
                <div class="box-title">伦敦奥运会第九日看点</div>
                <div class="box-cont">
                中新社伦敦8月4日电(记者 宗晨亮 王祖敏)当地时间5日，伦敦奥运会将进入下半程争夺。当天将产生23枚金牌。中国军团在羽毛球、跳水、体操、击剑等项目上有争金实力，预计能收3金左右。

　　田径——产生6金的田径赛场仍然是当天的金牌大户。其中男子百米“飞人大战”将诞生本届奥运会上最“快”的一金。

　　与四年前“独孤求败”的状态相比，牙买加“闪电”博尔特此番将遭遇同胞布雷克强有力的挑战，后者在与博尔特的交锋中已经两次取得胜利。另一位牙买加名将、前世界纪录保持者鲍威尔，将为牙买加队在该项加上第三道“保险”。在当地时间4日上午的预赛中，中国选手苏炳添晋级半决赛。

　　北京奥运会铜牌得主、中国老将周春秀将携手朱晓琳、王佳丽参与女子马拉松的比拼，不过在实力强大的非洲军团面前，中国选手恐怕难有太大作为。

　　此外，当天在田径场还将产生女子三级跳远、男子链球、女子400米、男子3000米障碍四枚金牌。

　　羽毛球——羽毛球将产生最后两金。继北京奥运的“林李大战”之后，世界排名前两位的林丹与李宗伟再次在奥运男单决赛中相遇。“超级丹”志在卫冕，力争成为国际羽坛蝉联奥运男单金牌第一人；李宗伟则希望为马来西亚实现奥运金牌零的突破。两位羽坛巨星的巅峰对决绝对不该错过。

　　中国队的“风云组合”付海峰/蔡赟将与丹麦名将鲍伊/摩根森争夺男子双打金牌。这两对组合分别排名世界第二和第三，也将是一场势均力敌的较量。

　　网球——网球赛场将同样迎来经典赛事，瑞士巨星费德勒将迎战东道主名将穆雷。费德勒虽然贵为“天王”，但还从未获得过一枚奥运金牌，此番必将倾情出战。

　　网球当日还将产生混双和女双金牌。

　　跳水——女子单人3米跳板无疑是中国军团当天最稳的一金。中国“双姝”吴敏霞、何姿将在这个项目上展开“内战”，在郭晶晶退役之后，吴敏霞、何姿谁能成为中国跳水的“下一站天后”，此役将极具参考价值。

　　体操——体操赛场拉开单项比赛的序幕，当天将产生男子自由操、男子鞍马、女子跳马三枚金牌。卫冕冠军邹凯以预赛第一名进入男子自由体操赛，携体操男团夺冠之勇，北京奥运“三金王”有望在伦敦“梅开二度”。另两个项目没有中国选手参加。

　　击剑——当天将产生男子花剑团体金牌。雷声、马剑飞、朱骏组成的新“三剑客”，近两年两夺世锦赛男团冠军，且雷声刚在男花个人赛中夺冠，此番再度亮剑，有望为中国击剑再添一金。

　　举重——女子75公斤以上级中国女“大力士”周璐璐实力不俗，她在去年的世锦赛以打破世界纪录的成绩夺冠，不过该项目卫冕冠军、韩国名将张美兰同样拥有很强实力。

　　射击——张添和王智伟将参加男子50米手枪决赛。许海峰曾在这个项目上为中国夺得奥运首金，但中国选手此后一直无缘该项目金牌，此番将力争奖牌。

　　大球——中国女排、女篮将同时出战小组赛最后一场比赛。中国女排与韩国队一役至关重要，如大比分失利，甚至有小组出局的危险。

　　中国女篮将迎战美国队，双方实力相差较大，中国队获胜无望。在惨败于土耳其女篮之后，中国很有可能最终以小组第三的身份晋级淘汰赛。(完)
                </div>
            </div>
        </div>        
        
        <br class="clr" />
    </div>
    
    <div id="pageFooter">
        <hr style="border:2px solid #EA7500;">
        <span>&copy;<?= date('Y') ?>我的同学录 版权所有 WDTXL.com All Rights Reserved</span>
    </div>

</div>

</body>
</html>